package main;

public class Main {

    /* При запуске диалоговое окно:
       Что хотите:
       - создать пользователя
       - найти\показать пользователя
            - ввести имя и фамилию или id
       - редактировать пользователя
            - id
            - имя
            - фамилию
            - роль
            - email
            - телефон
       - удалить пользователя
            - ввести имя и фамилию или id
       - посмотреть всех пользователей
     */


    public static void main(String[] args) {

    }





}
